[
    {
        "id": 1,
        "title": "Chirurgia Odontoiatrica",
        "content": "
            <ul>
              <li>Chirurgia Estrattiva</li>
              <li>Chirurgia dei Tessuti Molli</li>
              <li>Chirurgia Pre-Protesica</li>
              <li>Rimozione di Cisti e Neo-Formazioni</li>
              <li>Rialzo del seno mascellare</li>
            </ul>
            <br>
            <br>
            Attualmente la chirurgia non deve più spaventare in quanto risulta praticamente indolore sia durante che dopo l'intervento.
            <br>
            In più presso il nostro studio viene effettuata la procedura di rigenerazione autologa con PRP (Plasma Ricco in Piastrine). Questa procedura prevede il prelievo, sempre presso lo studio, di alcune fiale di sangue che vengono \"centrifugate\" con una macchina particolare che divide il sangue nelle sue componenti.
            <br>
            Il sangue di ogni paziente diventa quindi il protagonista negli interventi che richiedono un innesto, come estrazioni, rialzi del seno mascellare o l’implantologia. Viene quindi evitato qualsiasi tipo di prelievo di osso (calotta cranica, cresta iliaca, branca mandibolare).
            <br>
            È prassi, presso il nostro studio, quando si estraggono elementi dentari non più mantenibili, effettuare una rigenerazione autologa con PRP. Con questa procedura, minimamente invasiva, si ottiene una guarigione più rapida e solitamente meno dolorosa e con meno gonfiore post-operatorio.
            <br>
            <br>
            La chirurgia estrattiva prevede l'estrazione di elementi dentari o radici non più mantenibili in parziale o totale inclusione osteomucosa. Questa chirurgia riguarda spesso i denti del giudizio che per motivi di spazio o anatomici non erompono normalmente in arcata e rimangono parzialmente o totalmente inclusi.
            <br>
            <br>
            Per chirurgia dei tessuti molli si intendono interventi di gengivectomia, frenulectomia, allungamenti di fornice. La gengivectomia prevede la rimozione di tessuto gengivale in eccesso, ad esempio in caso di \"pseudo-tasche\". Per frenulectomia si intende la rimozione di uno o più frenuli, inserzioni muscolari che a volte possono essere causa di danni come recessioni gengivali o formazione di tasche parodontali profonde. L'allungamento di fornice o \"stripping\" gengivale viene eseguito per migliorare la stabilità dei tessuti molli perimplantari o aumentare la quantità di gengiva aderente vicino ai denti.
            <br>
            <br>
            Nella chirurgia pre-protesica si trovano interventi eseguiti su tessuti duri e molli al fine di permettere o migliorare l'inserzione di impianti dentali o l'adattamento di protesi.
            <br>
            <br>
            Il rialzo del seno mascellare permette di aumentare l'osso nell'arcata superiore \"rialzando\" i seni mascellari, cavità pneumatiche che si possono espandere dopo l'estrazione dentaria lasciando una quantità d'osso troppo esigua per l'inserimento di impianti dentali. In questi casi si apre, con l'ausilio del microscopio operatorio, una piccola finestra nell'osso e si va a inserire nello spazio tra la membrana del seno e l'osso mascellare un innesto di biomateriali mischiato con PRP (Plasma Ricco in Piastrine), garantendo un approccio minimamente invasivo in termini di tecnica operatoria ed eliminando la necessità di prelievo di tessuto osseo.
            <br>
            Dopo qualche mese si formerà osso e sarà possibile inserire uno o più impianti di lunghezza e diametro corretto.
        "
    },
    {
        "id": 2,
        "title": "Ricostruzioni Estetiche (Odontoiatria estetica)",
        "content": "
            I vantaggi della Conservativa minimamente invasiva sono:
            <br>
            Diagnosi precoce di lesioni anche iniziali;<br>
            Rimozione selettiva della carie;<br>
            Utilizzo di Diga per la massima qualità;<br>
            Utilizzo di materiali estetici biomimetici per il massimo risultato estetico, con effetto naturale;<br>
            <br>
            Cos’è la carie e come si cura?<br>
            La carie è una patologia del dente dovuta ad un insieme di batteri che si nutrono degli zuccheri introdotti con l’alimentazione e che vanno progressivamente ad attaccare il tessuto dentario rammollendolo e creando lesioni solitamente di colore marrone scuro/nerastro. Se non vengono trattate giungono, con tempi più o meno lunghi, al nervo del dente, causando dolore acuto e la necessità di devitalizzare il dente.<br>
            La carie iniziale è solitamente asintomatica. Può comparire talvolta un aumento della sensibilità agli stimoli termici, e inizia a dolere solo se molto profonda. Per questo motivo è necessaria una diagnosi e un trattamento precoce.<br>
            Il trattamento della lesione cariosa prevede l’esecuzione di anestesia locale e successivamente la rimozione per mezzo di strumenti rotanti e manuali del tessuto dentario rammollito. Successivamente la cavità ottenuta viene otturata con materiali estetici per ripristinare il tessuto perduto.<br>
        "
    },
    {
        "id": 3,
        "title": "Faccette estetiche dentali",
        "content": "
            Le faccette in ceramica sono dei gusci sottilissimi personalizzati e progettati per il tuo sorriso e incollati alla parte anteriore dei denti che possono risolvere dei problemi di spazi vuoti, coprire dei denti scuri o gialli e correggere denti storti, scheggiati o usurati.<br>
            Otterrai un sorriso perfetto, e solo in un paio di sedute!<br>
            Richiedono pochissima rimozione di tessuto dentario.<br>
            Sebbene la porcellana è conosciuta per essere abbastanza fragile, diventa forte ed eccezionalmente durevole quando è legata in modo permanente ai denti. Molto popolare a Hollywood, anche in Italia è scelta come ottima soluzione da diverse star.<br>
            Queste sono solo alcuni tipi di procedure che offriamo e che ti permetteranno di uscire dallo studio con un sorriso vincente. I materiali sono certificati e di altissima qualità.<br>
            Indicazioni all’applicazione delle faccette dentali:<br>
            <ul>
              <li>Colore non soddisfacente dopo sbiancamento</li>
              <li>Denti con problemi di forma</li>
              <li>Denti fratturati</li>
              <li>Denti abrasi, malformati</li>
              <li>Diastemi (spazio tra i denti) o posizioni dentali errate</li>
              <li>Rinnovamento e ringiovanimento del sorriso</li>
            </ul>
            Il procedimento per ottenere delle faccette dentali è molto semplice. Si parte da una visita conoscitiva dove si analizza oggettivamente il sorriso ed i denti e si discute assieme sulle caratteristiche che il sorriso dei vostri sogni deve avere.<br>
            Dopo aver rilevato delle semplice impronte si realizza una simulazione in cera (ceratura diagnostica) dalla quale si esegue una simulazione diretta in bocca (mock-up) per mostrarvi come sarà il vostro sorriso.<br>
            Una volta approvato si eseguirà la preparazione dei denti, la più minimale possibile, e si rileveranno le impronte definitive. Nella seduta successiva il vostro sorriso cambierà per sempre con la consegna e cementazione delle vostre faccette dentali in ceramica!<br>
            Le lamine in ceramica che costituiscono le faccette dentali hanno solitamente uno spessore di circa 0,5 mm per cui, per poter essere applicate, si deve necessariamente consumare la superficie del dente naturale, sia per creare lo spazio necessario, sia per migliorarne l'adesione. Nonostante questo, la tecnica delle faccette dentali si rivela mininvasiva e di grande impatto estetico, senza contare che permette la risoluzione anche di più problematiche contemporaneamente presenti.<br>
            <br>
            <h2>Precauzioni post-applicazione delle faccette dentali</h2>
            La decementazione è uno dei rischi contemplati nell'applicazione delle faccette dentali, sebbene si presenti con una percentuale davvero bassa, circa l'1-2%; in ogni caso, per prevenirla basterà che il paziente eviti di masticare o strappare cibi particolarmente duri, così come ridurre le cattive abitudini legate all'uso improprio dei denti, come la masticazione nervosa di oggetti o il gesto del mangiarsi le unghie.<br>
            Un'altra accortezza, relegata solo ai pazienti che hanno ottenuto un allungamento sostanziale dei margini di occlusione per esigenze funzionali, sarà quella di utilizzare durante il riposo notturno un bite a scopo puramente preventivo.<br>
        "
    },
    {
        "id": 4,
        "title": "Protesi Fissa",
        "content": "
            Con protesi si intende la riabilitazione tramite manufatti eseguiti dal laboratorio odontotecnico di elementi mancanti o gravemente compromessi.<br>
            <br>
            Corone
            <br>
            <br>
            Se i tuoi denti hanno danni ampi, che non possono essere ricostruiti con otturazioni, come ad esempio i denti che si sono rotti, fratturati o devitalizzati (e quindi più deboli e a rischio frattura), contengono vecchie e grandi otturazioni dal brutto aspetto che devono essere sostituite e potrebbero essere troppo deboli per eseguire delle otturazioni dirette estetiche, la corona può essere la soluzione perfetta per te. Una corona è essenzialmente un “casco” protesico che scivola sopra la parte superiore del dente esistente per crearne uno più attraente, sano e duraturo.<br>
            <br>
            Ponti
            <br>
            <br>
            Se hai perso diversi denti, uno dei trattamenti più efficaci è un ponte fisso dentale, ossia un gruppo di corone collegate tra loro per sostituire i denti mancanti. Il ponte colma i vuoti esistenti e aiuta a sbarazzarsi di quei fastidiosi buchi neri ridando estetica e funzione.<br>
            Un ponte ben realizzato può anche contribuire a diminuire le probabilità di sviluppare la parodontite, correggere un disallineamento nel morso, migliorare la tua masticazione e la chiarezza nel parlare.<br>
            <h2>Vantaggi della protesi fissa minimamente invasiva e della ceramica integrale:</h2>
            disilicato di litio, molto resistenti ed estetiche, oppure in zirconio.<br>
            <ul>
              <li>Preparazioni dentali (limatura del dente) minimali;</li>
              <li>Impronte e cementazioni molto precise;</li>
              <li>Meno passaggi per completare il lavoro (2-3 contro 5-6 della metallo ceramica);</li>
              <li>Maggiore estetica con assenza del “bordino” nero;</li>
              <li>Posizionamento del margine sopragengiva per minor infiammazione gengivale.</li>
            </ul>
        "
    },
    {
        "id": 5,
        "title": "Protesi Removibile",
        "content": "
            La protesi removibile raccoglie quell'insieme di protesi che il paziente può rimuovere dalla bocca ma che quando è in sede trova ancoraggio ai denti residui con vari metodi per garantire una migliore stabilità e una masticazione più sicura.
            <br>
            Sono indicate ad esempio quando nei settori posteriori della bocca mancano molti denti e non è possibile sostituirli con impianti o protesi fisse. In questo caso si può attuare una soluzione chiamata protesi combinata, ossia con una parte fissa ed una removibile.
            <br>
            <br>
            <h2>Protesti totale</h2>
            La protesi totale è la classica \"dentiera\", che permette di riabilitare delle arcate completamente edentule.
            <br>
            La protesi totale è comunque una protesi removibile ad appoggio mucoso, ed è l'ultima soluzione per bocche edentule gravemente compromesse e con un riassorbimento di osso così marcato da impedire l'inserimento di impianti per sostenere protesi di tipo fisso.
        "
    },
    {
        "id": 6,
        "title": "Igiene e Profilassi",
        "content": ""
    },
    {
        "id": 7,
        "title": "Endodonzia",
        "content": ""
    },
    {
        "id": 8,
        "title": "Sbiancamento Dentale",
        "content": ""
    },
    {
        "id": 9,
        "title": "Pedodonzia - Odontoiatria Pediatrica",
        "content": ""
    },
    {
        "id": 10,
        "title": "Parodontopatie",
        "content": ""
    },
    {
        "id": 11,
        "title": "Implantologia",
        "content": ""
    },
    {
        "id": 12,
        "title": "Gnatologia",
        "content": ""
    },
]
